start = '''Приветствую! ☺️
Я умный чат-бот поддержки, созданный, чтобы помочь Вам с товаром.

От лица команды благодарю Вас за выбор нашего продукта. Мы гарантируем вам приятный пользовательский опыт и надежное решение вашей задачи.

В меню ниже Вы можете выбрать то, что Вы хотели бы узнать.'''

support_start = '''Добрый день, меня зовут Галина! Я здесь, чтобы Вам помочь. Опишите подробнее Вашу проблему.'''

errors = '''Добрый день, меня зовут Галина! Я здесь, чтобы Вам помочь. Пришлите фото/видео Вашей проблемы с товаром для подтверждения этого факта.'''

send_message = 'Сообщение было отправлено менеджеру, ожидайте ответа.'

send_message_error = 'К сожалению, Вы написали в нерабочее время. Но будьте уверены, наш менеджер обязательно свяжется с Вами в рабочее время: с 9:00 до 18:00 с понедельника по пятницу 🌸'
